{
	"speakers": [
		{
			"name": "Mr.Skander Hannachi",
			"job": "AI/ML Specialist at Google Cloud",
			"image": "image/speakers/skander.jpg",
			"theme": 1,
			"Conference_Format": "Virtual",
			"Time": "16h",
			"duration": "30 minutes",
			"Presentation_Title": "The Why and How of ML Ops",
			"linkedin": "https://www.linkedin.com/in/skander-hannachi-3835618/",
			"aboutMe": "Skander Hannachi is an AI/ML Specialist with Google Cloud's Customer Engineering team in Seattle, Washington, United States. He works on developing ML models and solution architectures for Google Cloud's customers, as well as collaborating with Google product teams to shape AI/ML solutions for customer needs.Before joining Google, he worked for 5 years as a data scientist for Nordstrom's demand forecasting and replenishment team and also held various consulting roles in which he implementedretail forecasting and planning solutions for multiple retailers. He holds a Ph.D in computational intelligence from Tokyo Institute of Technology, and a degree in Instrumentation and Maintenance Engineering from INSAT, Tunisia, and has done academic research on neural networks and fuzzy logic, both from a theoretical point of view, as well as applied to fisheries and environmental sciences."
		},
		{
			"name": "Mr.Arbi Soussi",
			"job": "Online marketing expert, political and institutional communications advisor Strategist",
			"image": "image/speakers/arbi.jpg",
			"theme": 2,
			"Conference_Format": "In-person",
			"time": " 17h30",
			"Presentation_Title": "Impacts des réseaux sociaux sur les élections : succès ou manipulations",

			"duration": " 20 minutes",
			"facebook": "facebook.com/blablabla",
			"linkedin": "linkedin.com/in/arbisoussi",
			"aboutMe": "Online marketing expert, political and institutional communications advisor Strategist, speaker, and trainer Working with government and NGO (NDI, CoE, DRI, DW..).Former cabinet member of the head of government. 5 Years in the prime minister's communication team, preparing and implementing digital communication plans headed by the government. In charge of personal branding for heads of government, marketing of major events, and covering the most important events and visits “More than 30 foreign missions and visits to 18 countries”. Trainer for politicians, deputies, ministers in political communication. Adviser and trainer at international institutions in Tunisia and abroad: the National Democratic Institute (NDI) and the Deutsche Welle, Démocratie Reporting (DRI), etc. Practicing trainer in NLP and expert in digital communication, 20 years of experience in the field. CEO of influence consulting agency"
		},
		{
			"name": "Mme.Faten Ben Aissa",
			"job": "Communication, public relations and business training consultant.",
			"image": "image/speakers/faten.jpg",
			"theme": 2,
			"Conference_Format": "In-person",
			"time": "9h30",
			"Presentation_Title": "Le recrutement et les réseaux sociaux/Se distinguer sur Linkedin",

			"duration": " 1h30",
			"facebook": "facebook.com/blablabla",
			"linkedin": "https://www.linkedin.com/in/faten-ben-aissa-31253096/",
			"aboutMe": ""
		},
		{
			"name": "Mme.Asma Hassouna",
			"job": "Coach certifiée en développement personnel",
			"image": "image/speakers/asma.jpg",
			"theme": 2,
			"Conference_Format": "In-person",
			"time": "9h30",
			"Presentation_Title": "Confiance en soi",

			"duration": " 1h30",
			"facebook": "facebook.com/blablabla",
			"linkedin": "linkedin.com/in/asma-hassouna-18b79754",
			"aboutMe": "Coach certifiée en développement personnel. Master RH Economie et Psychologie coaching Théâtral. Formatrice Soft Skills. TeamBuilding."
		},
		{
			"name": "Mr.Alaeddine Aziz",
			"job": "CEO & Founder Hydatis",
			"image": "image/speakers/alaeddin.jpg",
			"theme": 2,
			"Conference_Format": "In-person",
			"time": "16h30",
			"Presentation_Title": "",

			"duration": "  18 minutes",
			"facebook": "facebook.com/blablabla",
			"linkedin": "https://www.linkedin.com/in/alaeddineaziz/ ",
			"aboutMe": "Expert spécialisé dans la transformation digitale des entreprises, en intelligence artificielle et en marketing digital.Coach Formateur en innovation et entrepreneuriat. CEO & Founder Hydatis."
		},
		{
			"name": "Kaouther Boussema",
			"job": "Experte Oracle ERP-Cloud & IA PhD",
			"image": "image/speakers/bousemaa.png",
			"theme": 2,
			"Conference_Format": "In-person",
			"time": "16h30",
			"Presentation_Title": "Role of AI in social media",

			"duration": " 18 min ",
			"facebook": "facebook.com/blablabla",
			"linkedin": "https://www.linkedin.com/in/kaouther-boussema-5284411/",
			"aboutMe": "Kaouther Boussema, docteur en Intelligence Artificielle, CEO de la société Kin'Yu Consulting experte ERP-Cloud d'Oracle est chargée des études du Master Big Data à l'université Dauphone |Tunis . Elle obtient en 1988 son doctorat en Intelligence Artificielle à l'université Paris Dauphine ; ses travaux de recherches ont portés sur les systèmes de génération et d'apprentissage automatique. Durant sa thèse, tout en occupant le poste d'ATER aux Universités Paris-Assas et Paris Dauphine, elle participe au projet Descartes à la Direction des Etudes et Recherches d'EDF Clamarten 2015, elle obtient la certification du DSSP 'Data Science' de l'ecole polytechnique l'X en France.Kaouther a une expertise de 22 ans sur les ERP d'Oracle, dont 22 ans au sein des équipes de développement d'ORACLE CORP Durance ces 11 années, Kaouther a conçu le noyau(Kernel) des applications Subledger Accounting (SLA), Financial Accounting hub (FAH) et Transaction Account Builder (TAB), En 2010, Kaouther crée sa propre société Kin'Yu Consulting, société d'expertise autour d'Oracle Applications dont elle est la Présidente. En parallèle, Kaouther se lance en 2016 dans une nouvelle aventure rejoignant l'équipe pédagogique de l'Université Paris Dauphine | Tunis pour prendre en charge le Master Big Data (Intelligence Artificille, Système, Données)"
		}
	]
}
